{"books":[{"title":"Come d'aria","author":"Ada D'Adamo","valutation":3,"description":"Daria è la figlia, il cui destino è segnato sin dalla nascita da una mancata diagnosi. Ada è la madre, che sulla soglia dei cinquant’anni scopre di essersi ammalata. Questa scoperta diventa occasione per lei di rivolgersi direttamente alla figlia e raccontarle la loro storia. Tutto passa attraverso i corpi di Ada e Daria: fatiche quotidiane, rabbia, segreti, ma anche gioie inaspettate e momenti di infinita tenerezza. Le parole attraversano il tempo, in un costante intreccio tra passato e presente. Vincitore del Premio Strega Giovani 2023.","id":"38nojq0HKXgvSxZ4u6zgw"},{"title":"Noi siamo tempesta: storie senza eroe che hanno cambiato il mondo","author":"Michela Murgia","description":"Sventurata è la terra che ha bisogno di eroi, scriveva Bertolt Brecht, ma è difficile credere che avesse ragione se poi le storie degli eroi sono le prime che sentiamo da bambini, le sole che studiamo da ragazzi e le uniche che ci ispirano da adulti. La figura del campione solitario è esaltante, ma non appartiene alla nostra norma: è l’eccezione. La vita quotidiana è fatta invece di imprese mirabili compiute da persone del tutto comuni che hanno saputo mettersi insieme e fidarsi le une delle altre. È così che è nata Wikipedia, che è stato svelato il codice segreto dei nazisti in guerra e che la lotta al razzismo è entrata in tutte le case di chi nel ‘68 guardava le Olimpiadi. Michela Murgia ha scelto sedici avventure collettive famosissime o del tutto sconosciute e le ha raccontate come imprese corali, perché l’eroismo è la strada di pochi, ma la collaborazione creativa è un superpotere che appartiene a tutti. Una tempesta alla fine sono solo milioni di gocce d’acqua, ma col giusto vento,","id":"PEF7PqPkvrliNToXuysc9","valutation":"3"},{"title":"Il buio oltre la siepe","author":"Harper Lee","description":"In una cittadina del profondo Sud degli Stati Uniti, l’onesto avvocato Atticus Finch è incaricato della difesa d’ufficio di un “negro” accusato di violenza carnale; riuscirà a dimostrarne l’innocenza, ma l’uomo sarà ugualmente condannato a morte. La vicenda è raccontata dalla piccola Scout, la figlia di Atticus, testimone e protagonista di fatti che nella loro atrocità e violenza non riescono mai a essere più grandi di lei. Il buio oltre la siepe è il romanzo consigliato da Barack Obama contro ogni razzismo e discriminazione.","id":"ftXZhBEx5zc4LKax_aw0q","valutation":"4"},{"title":"Venuto al mondo","author":"Margaret Mazzantini","description":"Una mattina Gemma sale su un aereo, trascinandosi dietro un figlio di oggi, Pietro, un ragazzo di sedici anni. Destinazione Sarajevo, città-confine tra Occidente e Oriente, ferita da un passato ancora vicino. Ad attenderla all'aeroporto, Gojko, poeta bosniaco, amico, fratello, amore mancato, che ai tempi festosi delle Olimpiadi invernali del 1984 traghettò Gemma verso l'amore della sua vita, Diego, il fotografo di pozzanghere. Il romanzo racconta la storia di questo amore, una storia di ragazzi farneticanti che si rincontrano oggi invecchiati in un dopoguerra recente. Una storia d'amore appassionata, imperfetta come gli amori veri. Ma anche la storia di una maternità cercata, negata, risarcita. Il cammino misterioso di una nascita che fa piazza pulita della scienza, della biologia, e si addentra nella placenta preistorica di una guerra che mentre uccide procrea. L'avventura di Gemma e Diego è anche la storia di tutti noi, perché questo è un romanzo contemporaneo. Di pace e di guerra. La pace è l'aridità fumosa di un Occidente flaccido di egoismi, perso nella salamoia del benessere. La guerra è quella di una donna che ingaggia contro la natura una battaglia estrema e oltraggiosa. L'assedio di Sarajevo diventa l'assedio di ogni personaggio di questa vicenda di non eroi scaraventati dalla storia in un destino che sembra in attesa di loro come un tiratore scelto. Un romanzo-mondo, di forte impegno etico, spiazzante come un thriller, emblematico come una parabola.","id":"LeEHLpgFd-HkPBE5TF4jG","valutation":"5"},{"title":"Tutto chiede salvezza","author":"Daniele Mencarelli ","description":"Ha vent'anni Daniele quando, in seguito a una violenta esplosione di rabbia, viene sottoposto a un TSO: trattamento sanitario obbligatorio. È il giugno del 1994, un'estate di Mondiali.\n\nAl suo fianco, i compagni di stanza del reparto psichiatria che passeranno con lui la settimana di internamento coatto: cinque uomini ai margini del mondo. Personaggi inquietanti e teneri, sconclusionati eppure saggi, travolti dalla vita esattamente come lui. Come lui incapaci di non soffrire, e di non amare a dismisura.\n\nDagli occhi senza pace di Madonnina alla foto in bianco e nero della madre di Giorgio, dalla gioia feroce di Gianluca all'uccellino resuscitato di Mario. Sino al nulla spinto a forza dentro Alessandro.\n\nAccomunati dal ricovero e dal caldo asfissiante, interrogati da medici indifferenti, maneggiati da infermieri spaventati, Daniele e gli altri sentono nascere giorno dopo giorno un senso di fratellanza e un bisogno di sostegno reciproco mai provati. Nei precipizi della follia brilla un'umanità creaturale, a cui Mencarelli sa dare voce con una delicatezza e una potenza uniche.\n\nDopo l'eccezionale vicenda editoriale del suo libro di esordio - otto edizioni e una straordinaria accoglienza critica (premio Volponi, premio Severino Cesari opera prima, premio John Fante opera prima) -, Daniele Mencarelli torna con una intensa storia di sofferenza e speranza, interrogativi brucianti e luminosa scoperta. E mette in scena la disperata, rabbiosa ricerca di senso di un ragazzo che implora salvezza: \"Salvezza. Per me. Per mia madre all'altro capo del telefono. Per tutti i figli e tutte le madri. E i padri. E tutti i fratelli di tutti i tempi passati e futuri. La mia malattia si chiama salvezza\".","id":"Sd1Gzy9IrVBHiS67VeefY","valutation":"4"},{"title":"Il mio nome è Lucy","author":"Gabriella Romano","description":"Il secolo breve con occhi diversi: quelli di Luciano, classe 1924, dapprima bambino inquieto della provincia piemontese, poi adolescente «diverso» nella Bologna fascista, e subito dopo disertore con l’8 settembre, deportato a Dachau e liberato dagli alleati, e nel dopoguerra trasmigrato a Torino sulle ali del boom economico, dove cambia sesso in pieni anni ottanta per poi tornare, da donna matura, nella casa e nel quartiere che lo hanno conosciuto ragazzino. Una storia lunga ottant’anni che si intreccia a quella del nostro paese e delle sue svolte sociali, culturali e politiche, e getta luce sui suoi lati più in ombra, sugli espedienti, i luoghi, i linguaggi, le trasformazioni di una diversità sessuale, sempre in bilico tra il segreto e l’esibizione, tra l’insicurezza e la piena rivendicazione di un’alterità consapevole. La Lucy di oggi, ormai ottantenne, racconta, in queste pagine, il Luciano di un tempo e l’età di mezzo con la serenità di chi, con grande tenacia, ha saputo ricavarsi un angolo di mondo in cui coltivare gioie e dolori di una vita vissuta controcorrente. L’ipocrisia della piccola provincia, il regime, la guerra, la deportazione, il dopoguerra, le fatiche per campare, i cabaret en travesti, la vita notturna, la prostituzione, le feste, gli amori, gli arresti, e poi l’incontro coi nascenti movimenti di liberazione sessuale. Si dipana in queste pagine l’esperienza di una differenza vissuta «senza rete», nel bozzolo di una individualità ancora ben lontana da qualsiasi forma di rivendicazione collettiva di un diritto.","id":"sS1hvZKIWytoNvkKivUEw","valutation":"3"},{"title":"L'Arminuta","author":"Donatella Di Petrantonio","description":"Ci sono romanzi che toccano corde così profonde, originarie, che sembrano chiamarci per nome. È quello che accade con 'L'Arminuta' fin dalla prima pagina, quando la protagonista, con una valigia in mano e una sacca di scarpe nell'altra, suona a una porta sconosciuta. Ad aprirle, sua sorella Adriana, gli occhi stropicciati, le trecce sfatte: non si sono mai viste prima.","id":"KK4VfLYvJzVpIUlwfxmxo","valutation":"4"},{"title":"Accabadora","author":"Michela Murgia","description":"Perché Maria sia finita a vivere a casa di Bonaria Urrai, è un mistero che a Soreni si fa fatica a capire. Tzia Bonaria ha preso Maria con sé, la farà crescere e ne farà sua erede. In questa vecchia vestita di nero c’è un’aura misteriosa che l’accompagna uscite notturne che Maria intercetta ma non capisce… ","id":"ha2Byaj9BGcFOPpo5M0lM","valutation":"4"},{"title":"Ragazze elettriche","author":"Naomi Alderman","description":"Naomi Alderman immagina un mondo dominato dalle donne, in cui gli uomini sono ridotti in semischiavitù. Le ragazze adolescenti hanno infatti sviluppato una sorta di energia elettrica capace di fulminare chiunque cerchi di molestarle. Quattro personaggi ci guidano tra i diversi scenari sociali, politici, mediatici e confessionali che il rivoluzionario ribaltamento delle gerarchie e dei rapporti di genere ha innescato, raccontandoci come la diffusione della scintilla del potere femminile sia rapidamente degenerata nella depravazione. Le donne ora distruggono, violentano, seviziano e uccidono proprio come prima di loro avevano fatto gli uomini. Questa è l’atroce verità. L’universo distopico di Alderman, infatti, cresce e si sviluppa attorno ad una questione attualissima e disturbante: perché le persone, al di là del sesso e della razza, abusano del potere?","id":"8w_nud8FA3tYda9QqgC8P","valutation":"2"},{"title":"La canzone di Achille","author":"Madeline Miller","description":"Grecia, al tempo degli eroi. Patroclo, giovane e gracile principe, vive in esilio nel regno di Ftia, all'ombra del re Peleo e del suo figlio prediletto, il glorioso Achille. Achille 'il migliore tra i greci' è così diverso da lui: forte, bellissimo, figlio di una dea. Eppure un giorno Achille prende il ragazzo maldestro sotto la propria ala e presto il loro incontro, mentre si allenano a diventare uomini esperti nell'arte della guerra, si trasforma in una salda amicizia, e perfino in qualcosa di più. ","id":"tXR3nRoVXOZYNsozN__Ch","valutation":"5"},{"title":"Noi, i ragazzi dello zoo di Berlino","author":"Christiane F.","description":"Berlino, anni Settanta, quartiere dormitorio di Gropiusstadt. Christiane F. ha dodici anni, un padre violento e una madre spesso fuori casa. Inizia a fumare hashish e a prendere Lsd, efedrina e mandrax. A quattordici anni per la prima volta si fa di eroina e comincia a prostituirsi. È l'inizio di una discesa nel gorgo della droga da cui risalirà faticosamente dopo due anni.","id":"g8k8HpLgpowyIqgFMxBMS","valutation":"5"},{"title":"1984","author":"George Orwell","description":"L'azione si svolge in un futuro prossimo del mondo (l'anno 1984) in cui il potere si concentra in tre immensi superstati: Oceania, Eurasia ed Estasia. Al vertice del potere politico in Oceania c'è il Grande Fratello, onnisciente e infallibile, che nessuno ha visto di persona ma di cui ovunque sono visibili grandi manifesti.","id":"MSqECS_WvLLvTQo-O1BmO","valutation":"4"}]}